Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/9_id_446575.html.tmx
Source language: nob
Languages: sme

source: Du er her:
sme: Dás don leat:

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepar...

source: Dokumenter
sme: Dokumeanttat

source: 9 Økonomiske, administrative...
sme: 9 Ekonomalaš, hálddahuslaš...

source: Ot.prp. nr. 25 (2006-2007)
sme: Od.prp. nr. 25 (2006-2007)

source: Om lov om reindrift (reindriftsloven)
sme: Boazodoallolága birra

source: Bla i dokumentet:
sme: Bláđe dokumeanttas:

source: &lt; 8 Departementets vurderinger
sme: &lt; 8 Departemeantta árvvoštallamat

source: 10 Merknader til de enkelte... &gt;
sme: 10 Mearkkašumit iešguđet... &gt;

source: 9 Økonomiske, administrative og miljømessige konsekvenser
sme: Ovdasiidu 9 Ekonomalaš, hálddahuslaš ja biraslaš váikkuhusat

source: Departementet legger til grunn at forslagene i liten grad vil medføre økonomiske og administrative konsekvenser.
sme: Departemeanta atná vuođđun ahte evttohusat unnán dagahit ekonomalaš ja hálddahuslaš váikkuhusaid.

source: Den forvaltningsmessige oppfølging forutsettes å skje innenfor dagens administrative og økonomiske rammer.
sme: Eaktuduvvo ahte hálddahuslaš čuovvoleapmi dahkkojuvvo dálá hálddahuslaš ja ekonomalaš rámmaid siskkobealde.

source: Forslagene har som siktemål å få en bedre organisering og ressursforvaltning i reindriften.
sme: Evttohusaid ulbmil lea oažžut áigái buoret organiserema ja resursahálddašeami boazodoalus.

source: Departementet legger til grunn at de løsninger som velges samlet sett vil gi grunnlag for miljømessige gevinster.
sme: Departemeanta atná vuođđun ahte čovdosat mat válljejuvvojit, oktiibuot addet biraslaš ovdamuniid.

source: Konsekvensene i forhold til reindriftsavtalens tilskuddsordninger er noe som må følges opp av avtalepartene i reindriftsavtalen.
sme: Váikkuhusaid boazodoallošiehtadusa doarjjaortnegiid hárrái fertejit bealálaččat čuovvolit šiehtadallamiin.

source: Departementet har imidlertid som en klar forutsetning at lovendringene i seg selv ikke skal føre til noen økning i avtalerammen.
sme: Departemeanttas lea datte čielga eaktun ahte láhkarievdadeapmi iešalddis ii galgga dagahit ahte šiehtadusa supmi lassána.

source: Dette innebærer at eventuelle endringer i tilskuddsordningene må skje innenfor de ordinære rammer.
sme: Dat mearkkaša ahte vejolaš doarjjarievdadeamit fertejit bissut dábálaš šiehtadusmeriid siskkobealde.
